/* The title for the passcode setup screens. */
"BannerMessageKey" = "Klepněte nebo přejeďte pro výběr termínů";

"CalendarVoiceOverLabelKey" = "Dnes je";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Náhradní datum v kalendáři";

"HasEventKey" = "má událost";

"DoubleTapToChangeSelectionKey" = "Poklepáním změníte výběr";

"RangeSelectionChangedKey" = "Výběr rozsahu změněn";

"RangeSelectionClearedKey" = "Výběr rozsahu vymazán";

"StartDateKey" = "Datum zahájení";

"EndDateKey" = "Datum ukončení";

